Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/fr.tmx
Source language: en
Languages: fr

source: Fill Non-Image Area
fr: Remplir la zone de non-image

source: Fine & Wave 4
fr: Fin & vague 4

source: Finishing
fr: Outils de finition

source: Fit Policy: %s
fr: Stratégie d'ajustement : %s

source: Flatbed Mode
fr: Mode à plat

source: Flip every other tile
fr: Faire pivoter tous les autres lés

source: Fluorescent Pink
fr: Rose fluorescent

source: Font Directories:
fr: Répertoires de polices :

source: For job(s) where an image already exists:
fr: Pour les travaux dans lesquels une image existe déjà :

source: Four Pass
fr: Quatre passes

source: Frequency
fr: Fréquence

source: Front cover open. Close the cover.
fr: Couvercle frontal ouvert. Fermez le couvercle.

source: Fully save print data to HDD before printing
fr: Enregistrez l'intégralité des données d'impression sur le disque dur avant d'imprimer

source: G7® Tolerance
fr: Tolérance G7®

source: GZT Printer Manager software could not be started.
fr: Impossible de démarrer le logiciel du Gestionnaire d’imprimante GZT.

source: General Settings
fr: Paramètres généraux

source: Generating cut paths for cutting.
fr: Génération des chemins de découpe pour la découpe.

source: Glossy
fr: Vernis

source: Gradient
fr: Dégradé

source: Graphics 1, 8p, sym, 400 cps
fr: Graphiques 1, 8p, sym, 400 cps

source: Graphics 3, 8p, bi, 320 cps
fr: Graphiques 3, 8p, bi, 320 cps

source: Gray Balance Swatch [Profile Name - %s]
fr: Échantillon d'équilibrage de gris [nom du profil - %s]

source: Grayscale Correction Curve
fr: Courbe de correction de l’échelle de gris

source: Grey % (0-100)
fr: % de gris (0-100)

source: Grip released error
fr: Erreur de maintien du papier

source: H&istogram...
fr: &Histogramme...

source: Half Speed 4 Cut
fr: Découpe à demi-vitesse 4

source: Head 1
fr: En-tête 1

source: Head board FIFO is full.
fr: La carte de tête FIFO est pleine.

source: Heads B, C
fr: Têtes B, C

source: Heater Heating
fr: Chauffage du réchauffeur

source: Height
fr: Hauteur

source: HiFi Solvent
fr: Solvant HiFi

source: High A
fr: Haute A

source: High Quality (HQ2)
fr: Haute qualité (HQ2)

source: High Speed Mode 1
fr: Mode 1 Haute Vitesse

source: History Printer View
fr: Vue historique de l’imprimante

source: Home position not detected. Please call service.
fr: Position de repos non détectée. Veuillez appeler le service de réparation.

source: Horizontal Offset: %s
fr: Décalage horizontal : %s

source: ICC Profile Table
fr: Tableau de profil ICC

source: Idle (ready to print)
fr: Inactif (prêt à imprimer)

source: If you are having trouble connecting to the server, make sure you have a valid Internet connection. If you can access the Internet with a web browser, contact your IT department for help with the %%app_name%% configuration settings.
fr: Si vous avez des difficultés à vous connecter au serveur, assurez-vous que votre connexion Internet fonctionne correctement. Si vous pouvez accéder à Internet avec un navigateur Web, contactez votre service informatique pour obtenir de l'aide avec les paramètres de configuration %%app_name%%.

source: Ignore 100% target ink values
fr: Ignorer les valeurs d'encre cible à 100 %

source: Image Brightness
fr: Luminosité d’image

source: Image Operations:
fr: Opérations Image :

source: Image Tools
fr: Outils d'image

source: Image size:
fr: Taille de l'image :

source: Import Media:
fr: Importation support :

source: Import...
fr: Importer...

source: Includes bleed/trim width %s and height %s
fr: Inclut la largeur %s et la hauteur %s de fond perdu/rognage

source: Information:
fr: Informations :

source: Ink Cartridge Error
fr: Erreur de cartouche d’encre

source: Ink Density Factor
fr: Facteur de couverture d'encre

source: Ink Limiting Profiles
fr: Profils de limite d'encre

source: Ink Saving
fr: Économie d'encre

source: Ink cartridge combination error
fr: Erreur de combinaison de la cartouche d'encre

source: Ink low
fr: Encre faible

source: Ink low CL unavailable - Green
fr: Encre faible CL pas disponible - Vert

source: Ink supply error. (Dark M)
fr: Erreur d'alimentation en encre. (foncé M)

source: Install
fr: Installer

source: Intent
fr: Reproduction

# Internal guide D is open.
source: Internal guide D is open.\n
fr: Le guide D interne est ouvert.\n

source: Invalid Configuration
fr: Configuration invalide

source: Invalid Response received from the server.
fr: Réponse non valide reçue du serveur.

source: Invalid output resolution for this device.
fr: Résolution de sortie invalide pour ce périphérique.

source: It is recommended to turn off "Print Multiple Rows at a Time" in the Placement Strategy when printing multiple copies that span more than one row.
fr: Il est recommandé de désactiver "Imprimer plusieurs lignes à la fois" dans la stratégie de placement lors de l'impression de plusieurs copies qui s'étendent sur plus d'une ligne.

source: JOBS IN ORDER
fr: ORDRE DES TRAVAUX

source: Jaws Rip option is not available!
fr: L'option Jaws RIP n'est pas disponible !

source: Job Creation:
fr: Création de Travail :

source: Job Log
fr: Journal des travaux

source: Job Progress
fr: Progrès du travail

source: Job View
fr: Vue travail

source: JobID not known by Controller.
fr: ID de travail inconnu par le contrôleur.

source: KB
fr: Ko

source: Keep Black Mode
fr: Garder le mode Noir

source: Key Write Error
fr: Erreur d'écriture de clé

source: L*a*b* Source Image
fr: Image source L*a*b*

source: Label Color
fr: Couleur des étiquettes

source: Lamp Power
fr: Puissance de la lampe

source: Large Format Printers
fr: Imprimantes grand format

source: Last scan failed. Please rescan.
fr: Échec du dernier balayage. Veuillez recommencer cette opération.

source: Layer Name:
fr: Nom de la couche :

source: Left Margin
fr: Marge de gauche

source: Legacy
fr: Ancien(ne)

source: Level 3
fr: Niveau 3

source: Library of &type:
fr: &Type de bibliothèque:

source: LightFast Dye 4 Color
fr: Colorant 4 couleurs résistant à la lumière

source: Line Screen
fr: Écran trichrome

source: Lines/Fast
fr: Lignes/Rapide

source: Load the Media
fr: Charger le support

source: Log
fr: Journal

source: Low Speed
fr: Vitesse basse

source: Lt Magenta
fr: Magenta clair

source: Lt-Lt-Light Green
fr: Lt-Lt-Vert clair

source: M L Black
fr: M L noir

source: MM/dd/yyyy
fr: MM/jj/aaaa

source: Magenta Pattern
fr: Modèle Magenta

source: Main tank ink end - Light Cyan
fr: Principal réservoir d’encre vide – Cyan clair

source: Maintenance tank full (1)
fr: Réservoir de maintenance plein (1)

source: Make Path
fr: Réaliser un chemin

source: Manage Screen Configurations
fr: Gestion de configurations d'écran

source: Manual Targeting
fr: Ciblage manuel

source: Margins (%s): top:%.2f, left:%.2f, right:%.2f, bottom:%.2f
fr: Marges (%s) : haut :%.2f, gauche :%.2f, droite :%.2f, bas :%.2f

source: Marks and Labels
fr: Repères et étiquettes

source: Max ΔCh
fr: ΔCh max.

source: Maximum Height:
fr: Hauteur maximale :

source: MaximumTile Size (inches):
fr: Taille maximum des mosaïques (pouces) :

source: Measure ColorCheck Swatch
fr: Mesurer l'échantillon ColorCheck

source: Measured:
fr: Mesuré :

source: Measurement of Swatch Needed
fr: Mesure d’échantillon nécessaire

source: Media Archive OML File (*.OML)
fr: Fichier OML d'archive de supports (*.OML)

source: Media Cost
fr: Coût du média

source: Media Group
fr: Groupe de support

source: Media Settings
fr: Paramètres de support

source: Media Type 2:
fr: Type de support 2 :

source: Media and Page Size
fr: Taille du média et de la page

source: Media/Page Size Selection
fr: Sélection du format de média/page

source: Medium Heavy (25-27 lbs.)
fr: Très lourd (11-12 kg)

source: Meters
fr: Mètres

source: Middle
fr: Centre

source: Minimum gray value to have a pixel become a cut path.
fr: Valeur de gris minimum pour qu’un pixel devienne un chemin de coupe.

source: Missing cartridge
fr: Cartouche manquante

source: Mode Evaluation
fr: Évaluation du mode

source: Modify Defaults
fr: Modifier valeurs par défaut

source: Monochrome (Color Off)
fr: Monochrome (couleurs désactivées)

source: Move
fr: Déplacer

source: Move Up
fr: Monter

source: Move to top
fr: Déplacer vers le haut

source: Multichannel
fr: Multicanal

source: Mutoh MutohRJ Options
fr: Options Mutoh MutohRJ

source: NOTE
fr: REMARQUE

source: Name Colors Used
fr: Nommer les couleurs utilisées

source: Named Color Profile
fr: Profil de couleur nommé

source: Neutrals
fr: Neutres

source: New Pen Configuration
fr: Nouvelle configuration du stylet

source: Next Job
fr: Prochain travail

source: No Filter
fr: Pas de filtre...

source: No Light Inks
fr: Aucune encre claire

source: No Profiles
fr: Aucun profil

source: No default values for current resolution and media type
fr: Aucune valeur par défaut pour la résolution actuelle et le type de support

source: No jobs are available for reprinting.
fr: Aucun travail disponible pour réimpression.

# No photo cyan ink.
source: No photo cyan ink.\n
fr: Pas d'encre photo cyan.\n

source: No version information
fr: Aucune information sur la version

source: Normal
fr: Normale

source: Normal Speed
fr: Vitesse normale

source: Not Using G7 Native CMY
fr: N'utilise pas G7 Native CMY

source: Note: Changing the Ink Limit type and clicking 'Print Swatch' or the 'Next' button will result in the loss of previous Ink Limit settings.
fr: Remarque : Lorsque vous changez le type de limite d'encre et cliquez sur le bouton "Imprimer échantillon" ou sur le bouton "Suivant", les paramètres de limite d'encre précédents sont perdus.

source: Note: The measurement condition switch should be in the position 0
fr: Remarque : L’échantillon de condition de mesure doit se trouver en position 0

source: Nozzle EVEN
fr: Gicleur PAIR

source: Number of Printer Copies
fr: Nombre de copies imprimante

source: OLF Support
fr: Support OLF

source: ONYX Hub is not supported by key. Server will only support API requests.
fr: ONYX Hub n’est pas pris en charge par la clé. Le serveur prend uniquement en charge les requêtes API.

source: Offset
fr: Décalage

source: On Process
fr: En cours de traitement

source: Online Support Portal
fr: Portail de support en ligne

source: Open File Separations
fr: Ouvrir les séparations de fichiers

source: Open Update Key File
fr: Ouvrir Mettre à jour le fichier de clé

source: OpenCommunication on
fr: OpenCommunication actif

source: Optimize Mode Name
fr: Optimiser nom de mode

source: Orange Ink Near End
fr: Fin proche de l'encre orange

source: Original Image
fr: Image d'origine

source: Outer Roller Pressure:
fr: Pression du rouleau externe :

source: Output Path:
fr: Chemin de sortie :

source: Ovedrride Default Dot Size
fr: Ignorer la taille du point par défaut

source: Overlay (White on Color/Metal)
fr: Superposer (Blanc sur Couleur/Métal)

source: Override Pass Mode
fr: Ignorer le mode de passage

source: P&references...
fr: &Préférences...

source: PDF Files
fr: Fichiers PDF

source: PS/PDF Options
fr: Options PS/PDF

source: Page &Num:
fr: &Num. Page:

source: Page Size Name
fr: Nom du format de page

source: Pannel Setting
fr: Paramètre du panneau

source: Paper No. %d
fr: N° de papier %d

source: Paper change unfinished error
fr: Erreur : changement de papier non terminé

source: Paper returns to cassette after printing
fr: Le papier retourne à la cassette après l'impression

source: Parity
fr: Parité

source: Passes
fr: Passages

source: Patch Gap:
fr: Écart de patch :

source: Patches per ink: %d
fr: Aplats par encre : %d

source: Pattern Spreading works best on straight lines and sharp corners.
fr: La diffusion du motif fonctionne mieux sur les lignes droites et les angles aigus.

source: Pen Weight:
fr: Poids du stylet :

source: Percentage of CII < 1:
fr: Pourcentage de CII < 1 :

source: Perform sheet mount cleaning.
fr: Effectuez le nettoyage par montage de feuille.

source: Photo Cyan
fr: Cyan photo

source: Physical Prints
fr: Impressions physiques

source: Platen
fr: Plaques

source: Please check and retype the fields marked with red stars.\nPlease note that an e-mail containing your unlock code will be sent to this e-mail address.
fr: Veuillez vérifier et rentrer les informations dans les champs marqués d'un astérisque rouge.\nGardez à l'esprit qu'un courrier électronique contenant votre code de déverrouillage sera envoyé à cette adresse de courrier électronique.

source: Please enter a name for the printer.
fr: Veuillez entrer un nom pour l’imprimante.

source: Please insert chart.
fr: Veuillez insérer le graphique.

source: Please place the device on the white reference, and then press the measure button to calibrate.\n\nPlease do not lift the device from the white reference until the next instruction.
fr: Veuillez placer le périphérique sur le blanc de référence, puis appuyez sur le bouton de mesure pour réaliser l'étalonnage.\n\nN'enlevez pas le périphérique avant la prochaine instruction.

source: Please select a port for the device.
fr: Veuillez sélectionner un port pour le périphérique.

source: Please wait for a few seconds while detecting keys.
fr: Patientez quelques secondes pendant la détection des clés.

source: Port Busy
fr: Port occupé

source: Port Write Error (%d):
fr: Erreur d’écriture du port (%d) :

source: Post Lamp:
fr: Lampe arrière :

source: PosterShop Server - Epson 5000 Only
fr: PosterShop Server - Epson 5000 seulement

source: Postscript Source Image
fr: Image source Postscript

source: Pre-cure Power:
fr: Puissance pré-durcissement :

source: Preparing
fr: Préparation

source: Preset Summary
fr: Sommaire des préréglages

source: Preview Changes
fr: Aperçu des modifications

source: Previous setting: %.1f, new setting: %.1f
fr: Paramètre précédent : %.1f, nouveau paramètre : %.1f

source: Primer -> Color (Underprint)
fr: Apprêt -> Couleur (Sous-impression)

source: Print Barcode Label
fr: Imprimer l'étiquette du code-barres

source: Print Cyan Ink with:
fr: Impression encre cyan avec :

source: Print Forwarding
fr: Envoi d'Impression

source: Print Label
fr: Impression d'étiquette

source: Print Mode Name:
fr: Nom du mode d'impression :

source: Print Order:
fr: Imprimer l'ordre :

source: Print Reflection
fr: Imprimer réflexion

source: Print Surface Temperature:
fr: Température de la surface d’impression :

source: Print White Ink with:
fr: Impression encre blanche avec :

source: Print and Read the Ink Limits swatch
fr: Imprimer et lire l'échantillon de limites d'encre

source: Print grey balance swatch.
fr: Imprimer l'échantillon d'équilibrage de gris.

source: Print mode selectors
fr: Sélecteurs de mode d'impression

source: Print tile dotted overlap marks on the bottom edge
fr: Impression des marques de chevauchement de lé en pointillé sur le bord inférieur

source: Print to mode specific folder
fr: Imprimer dans le dossier réservé aux modes

source: Printed Media Area
fr: Zone média imprimée

source: Printer Device
fr: Périphérique d'impression

source: Printer Initializing
fr: Initialisation de l'imprimante

source: Printer Options...
fr: Options d'imprimante...

source: Printer Versions
fr: Versions d'imprimante

source: Printer error!
fr: Erreur d'imprimante !

source: Printer is powered off.
fr: L’imprimante est éteinte.

source: Printer's loaded ink set is different from the one selected for the job.
fr: Le jeu d'encre chargé dans l'imprimante est différent de celui qui est sélectionné pour le travail.

source: Printing Completed Successfully
fr: Impression réussie

source: Printing gutter must be installed
fr: Une reliure d'impression doit être installée

source: Prints Due (Job Ticket)
fr: Impressions dues (ticket de travail)

source: Process Channel:
fr: Canal de traitement :

source: Process raster dithering at interpretation
fr: Traiter la trame lors de l'interprétation

# Processing to print %d copies of '%s'...
source: Processing to print %d copies of '%s'...\n
fr: Traitement en cours pour imprimer %d copies de '%s'...\n

source: Production uni-directional
fr: Production unidirectionnel

source: Profile Generator
fr: Générateur de profils

source: Profiler problem on the printer!
fr: Problème de profiler sur l’imprimante !

source: Prompt for Output Folder
fr: Invite du dossier de sortie :

source: Properties
fr: Propriétés

source: Quality (HQ2)
fr: Qualité (HQ2)

source: Quality 12, 12p, 320 cps, Bidir
fr: Qualité 12, 12p, 320 cps, Bidir

source: Quality 3, 18p, sym, 240 cps
fr: Qualité 3, 18p, sym, 240 cps

source: Quality 5, 8p, uni, 240 cps
fr: Qualité 5, 8p, uni, 240 cps

source: Quality uni-directional
fr: Qualité unidirectionnel

source: Queue entry is not running.
fr: L'entrée en file d'attente ne fonctionne pas.

source: QuickGCR Level
fr: Niveau QuickGCR

source: RGB Percent
fr: Pourcentage RVB

source: RGI Printer Info
fr: Informations d'imprimante RGI

source: Read Date:
fr: Date de mesure :

source: Read the ink restriction swatch
fr: Lire l'échantillon obtenu avec des restrictions d'encre

source: Ready
fr: Prêt

source: Recalibrate
fr: Répéter étalonnage

source: Recent Library
fr: Bibliothèque récente

source: Red Limit
fr: Limite de rouge

source: Reduced HiFi Solvent
fr: Solvant HiFi réduit

source: Refresh Page
fr: Actualiser la page

source: Registration Pin:
fr: Enreg. du picot :

source: Release
fr: Désactiver

source: Remove '%s' from Queue?
fr: Supprimer '%s' de la file d'attente ?

source: Rename Calibration
fr: Renommer l'étalonnage

source: Render:
fr: Rendu :

source: Replace files the engine has lost.
fr: Remplacez les fichiers que le moteur a perdus.

source: Report Results
fr: Résultats du rapport

source: Request Registration Code
fr: Demander un code d'enregistrement

source: Reset Pattern
fr: Réinitialiser le motif

source: Resolution:
fr: Résolution :

source: Retain Aspect Ratio
fr: Garder rapport hauteur/largeur

source: Revised
fr: Révisé(e)

source: Right Lamp Power %
fr: % de puissance de la lampe droite

source: Rip
fr: Processeur RIP

source: Roll 1
fr: Rouleau 1

source: Roll back media by the amount designated.
fr: Reculer le support de la valeur désignée.

source: Rotate
fr: Tourner

source: Rotate individual tiles
fr: Pivotement des lés individuels

source: Row / Column
fr: Ligne / colonne

# Running General Settings Config...
source: Running General Settings Config...\n
fr: Configuration des paramètres généraux en cours d’exécution...\n

source: SCSI Scan
fr: Balayage SCSI

source: Sa&ve Media
fr: &Enregistrer média

source: Saturation Extreme
fr: Saturation extrême

source: Save Linear Model as:
fr: Enregistrer le modèle linéaire sous :

# Save the active document Save
source: Save the active document\nSave
fr: Enregistrer le document actif\nEnregistrer

source: Scale Up
fr: Agrandissement

source: Scan the row from Left to Right as instructed before.\nStart>>>------------------>>>Stop
fr: Balayer la ligne de gauche à droite comme indiqué précédemment.\nDébut>>>------------------>>>Fin

source: Scramble Swatch
fr: Brouiller échantillon

source: Searching IP Address....please wait!
fr: Recherche en cours d'adresse IP...veuillez patienter !

source: Select 'Create another media' to return to the beginning of the Create New Media wizard and create another media.
fr: Sélectionnez 'Créer un autre support' pour retourner au début de l’assistant Créer un nouveau support et créer un autre support.

source: Select Icc Profile
fr: Sélectionner profil Icc

source: Select Mode:
fr: Sélectionner le mode :

source: Select TWAIN_32 Source Select TWAIN_32 Source
fr: Sélectionner TWAIN_32 Source Select TWAIN_32 Source

source: Select a compatible Reference Standard:
fr: Sélectionner une norme de référence compatible :

source: Select an existing Calibration or create a new one.
fr: Sélectionner un étalonnage existant ou en créer un nouveau.

source: Select options for the workflow
fr: Sélectionner des options pour le flux de travail

source: Select the Ink Configuration to use
fr: Sélectionner la configuration encre à utiliser

source: Select the left and right margins set on the printer panel. These will be used when retrieving the page size from the printer.
fr: Sélectionnez les marges gauche et droite définies sur le panneau de l'imprimante. Elles seront utilisées lors de la récupération de la taille de la page depuis l'imprimante.

source: Select the print mode's resolution
fr: Sélectionner la résolution du mode d'impression

source: Select/Deselect All
fr: Sélectionner tout/Désélectionner tout

source: Selects the current page
fr: Sélectionne la page actuelle

source: Send job to "Ready to Print area"
fr: Envoyer le travail dans la zone des travaux prêts à être imprimés

source: Separation Bar Width:
fr: Largeur de la barre de séparation :

source: Server cannot share the same port number with database.
fr: Le serveur ne peut pas partager le même numéro de port avec la base de données.

source: Set As &Active
fr: Définir à &Active

source: Set Dotted Top Marks
fr: Définir marques supérieures pointillées

source: Set Label Distance
fr: Définir distance d’étiquette

source: Set Page Size to Image Size
fr: Configurer le format de la page au format de l’image

source: Set by Control Panel
fr: Spécifié par le panneau de contrôle

source: Set to Defaults
fr: Définir sur valeurs par défaut

source: Settings Changed
fr: Paramètres modifiés

# Setup print options for the active job Print Setup
source: Setup print options for the active job\nPrint Setup
fr: Préparer les options d'impression du travail actif\nPréparation de l'impression

source: Sharpness:
fr: Tranchant :

source: Show Current
fr: Afficher l’élément en cours

source: Show Steps
fr: Afficher les étapes

# Show or hide the status bar Toggle StatusBar
source: Show or hide the status bar\nToggle StatusBar
fr: Afficher ou masquerla barre d'état\nActiver barre d'état

source: Side A prints with
fr: Le côté A s'imprime avec

source: Silver Nozzles
fr: Gicleurs argent

source: Six Pass
fr: Passe six

source: Sizing (Perforated Board)
fr: Dimensionnement (carton perforé)

source: Smallest
fr: Plus petit

# Software protection key error! There could be a faulty connection,
source: Software protection key error! There could be a faulty connection,\n
fr: Erreur de clé électronique logicielle ! Il s'agit peut-être d'une mauvaise connexion\n

source: Source Icons
fr: Icônes source

source: Spacing (inches):
fr: Espacement (pouces) :

source: Specialty Ink Print Method:
fr: Méthode d'impression pour encre de spécialité :

source: SpectroProofer Error
fr: Erreur SpectroProofer

source: Spooler online
fr: Spouleur en ligne

source: Spot 3
fr: Point 3

source: Spot Color Print Mode:
fr: Mode d'impression de couleur d'accompagnement :

source: Spot colors to substitute with Black Linearization:
fr: Couleurs d’accompagnement à remplacer avec la linéarisation noire :

source: Spot6
fr: Couleur supplémentaire6

source: Standard Calcomp Printers
fr: Imprimantes Standard Calcomp

source: Standards Simulation
fr: Simulation de normes

source: Start internal color calibration
fr: Démarrer l'étalonnage de couleur interne

source: StaticResolutionName
fr: Nom de résolution statique

source: Status is loading...
fr: L'état est en cours de chargement...

source: Steps
fr: Étapes

# Stopping HTTP Service on port %d
source: Stopping HTTP Service on port %d\n
fr: Arrêt du service http sur le port %d\n

source: Strikes:
fr: Passes :

# Submit next side B job. What is on side A: "%s"
source: Submit next side B job.\n\nWhat is on side A:\n "%s"
fr: Envoyer le travail suivant de côté B.\n\nQu'y a-t-il sur le côté A :\n "%s"

source: Substrate advance compensation
fr: Compensation d'avance du support

source: Successfully upgraded database to version %s
fr: Base de données correctement mise à niveau vers la version %s

source: Surface Colors
fr: Couleurs de surface

source: Swatch Options
fr: Options d'échantillon

source: Swatch:
fr: Échantillon :
